<!DOCTYPE HTML>
<html>
<head>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.1.1/jquery.min.js"></script>
    <meta charset="utf-8">
    <title>ProfiTCentR - Рекламное агентство. Эффективная раскрутка сайтов</title>
    <link rel="icon" href="/favicon.ico">
    <script src="script.js"></script>
    <link rel="stylesheet" type="text/css" href="style.css">
</head>
<body>
<!--КНОПКИ FIXED-->
<? include "fixed_button.php"; ?>
<!--ШАПКА-->
<? include "header.php"; ?>
<!--КОНТЕНТ БЛОК 3 КОЛОНКИ-->
<div class="content_block">
    <!--ЛЕВАЯ КОЛОНКА-->
    <? include "left_block.php"; ?>
    <!--СРЕДНЯЯ КОЛОНКА-->
    <div class="content" id="content">
        <div class="name_block">
            <h1 class="zagolovok">Заработок ProfiTCentR</h1>
            <div class="ern_text">
                Предлагаем Вам несколько простых способов заработка, не требующих вложения средств.<br><br>
                <span>1. Cёрфинг сайтов.</span><br>
                <hr>
                Серфинг – это просмотр различных сайтов в сети. Предлагаем заработать на этом. Чтобы получить деньги за просмотр, нужно:<br>
                1. Перейти по одной из ссылок на этой странице.<br>
                2. Подождать окончания отсчета таймера.<br>
                3. Ввести капчу (так вы подтвердите, что не являетесь роботом).<br>
                Нельзя одновременно открывать сразу несколько страниц для серфинга! Обратите внимание: оплачиваемыми являются только динамические ссылки!<br><br>
                <span>2. Письма.</span><br>
                <hr>
                Зарабатывать на чтении писем очень легко. От вас требуется:<br>
                1. Открыть письмо.<br>
                2. Прочитать его.<br>
                3. Ответить на контрольный вопрос (ответ на него вы найдете в письме).<br>
                После выбора правильного варианта ответа вы будете перенаправлены на новую страницу. Ждите, пока на таймере закончится отсчет времени. После этого нужно ввести капчу, и деньги перечислятся на счет.<br>
                <br>
                 <span>3. Задания.</span><br>
                <hr>
                Выполнение заданий – самый высокооплачиваемый способ заработка в интернете. Это может быть написание отзывов и комментариев, клики по рекламе, регистрации с активностью и без и т.д. Чтобы заработать, вам нужно:<br>
                1. Выполнить задание в соответствии с требованием рекламодателя.<br>
                2. Предоставить в отчете подтверждение (создатель задания обычно указывает, что нужно: скриншот или др.).<br>
                Рекламодатель может отправлять задание на доработку или отказывать в оплате, если есть на то весомые причины, поэтому выполняйте работу качественно!<br>
                <br>
                 <span>4. Тесты.</span><br>
                <hr>
                Заработок на тестах прост. Вам нужно перейти на сайт и выполнить действия, указанные рекламодателем. Это может быть, например, серфинг одной/нескольких страниц либо просмотр видео. После этого вам нужно представить доказательства проделанной работы: пройти несложный тест. Если выберите только правильные варианты ответов, на ваш счет будут перечислены средства за работу.<br>
                <br>
                 <span>5. VK (Вконтакте).</span><br>
                <hr>
                У многих есть социальные сети, одна из наиболее популярных – ВКонтакте – позволяет быстро и легко заработать деньги. Вам предлагается оплата за:<br>
                • лайки;<br>
                • вступление в группу;<br>
                • репост.<br>
                Чтобы завоевать доверие рекламодателей и зарабатывать хорошо, соблюдайте условия выполнения задания. Не отменяйте подписки и не забирайте лайки, высокое качество работы отражается на вашей репутации на сайте и на количестве работы, предлагаемой Вам в дальнейшем!<br>
                <br>
                 <span>6. YouTube.</span><br>
                <hr>
                Если у вас есть канал на Youtube, вы сможете больше зарабатывать на серфинге, только просматривать нужно видео, а не обычные сайты. Кликните по одному из заданий и затем нажмите «Приступить к выполнению». После этого ждите окончания отсчета таймера и введите капчу – деньги будут перечислены на счет.<br>
                Также можно получать деньги за подписки и лайки – чтобы хорошо зарабатывать, качественно выполняйте задания, не отписываясь от канала после оплаты работы!<br>
                <br>
                 <span>7. Привлечение рефералов. </span><br>
                <hr>
                Привлечение рефералов – один из способов пассивного заработка. Пригласите знакомых на наш проект, чтобы получать прибыль от каждой проделанной ими работы. Неважно, рекламодатель или исполнитель ваш реферал. От всех платежных операций: зачисления средств за выполнение заданий/прохождение тестов/выигрыши в конкурсах и др. – вы будете получать до 60% (зависит от вашего рейтинга).<br>
                <br>
                <div style="text-align: center;">
                    <a href="#" class="hochy">Зарегистрироваться и начать зарабатывать</a>
                    <br>
                </div>
            </div>
            </div>
        <br>
        </div>

    <!--ПРАВАЯ КОЛОНКА-->
    <? include "right_block.php"; ?>
</div>
<!--ФУТЕР-->
<? include "footer.php"; ?>
</body>
</html>